Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: In the view of Peter Eigen, "many good national organizations can become still more international; many single-issue organizations can become more professional and more technically competent; and many civil society groups can demonstrate still greater willingness to work with other organizations to attain powerful global potential".
zh: Peter Eigen认为，“许多好的国家组织可以更具国际性一些；许多只关注单一问题的组织可以更具有专业知识、并加强技术上的能力；许多民间社会的团体可以表现出更愿意与其他组织合作，以实现巨大的全球潜力”。

source: For the civil society groups to be effective in fighting corruption, they must adhere to credible codes of conduct and basic corporate good governance.
zh: 55. 民间社会团体如果要在打击腐败方面行之有效，就必须遵守适当的行为准则和基本的机构管理原则。

source: They must ensure that they operate above board by regularly auditing their accounts, ensuring that rogue elements are disciplined so as to have the moral right to fight corruption.
zh: 这些组织必须保证其行为光明磊落，经常对其账目进行审计，处分组织内的坏分子，从而在道义上有权展开打击腐败的斗争。

source: Credible self-regulation is a necessity.
zh: 有信誉的自我管制是必要的。

source: It is pertinent to install bridge-building mechanisms and cooperation among like-minded organizations fighting for the same cause.
zh: 这对于在为同一事业而奋斗的具有同样理念的组织之间建立桥梁机制与合作也起到相关作用。

source: Taking into account the complex and sensitive nature of corruption and corrupt practices, especially high-profile corruption, emphasis must be placed on unity of purpose among these vital institutions, the media and the civil society, i.e. community-based organizations, NGOs, religious bodies, etc.
zh: 有鉴于腐败和腐败做法尤其是令人瞩目的腐败事件的复杂而敏感的性质，必须将重点放在统一这些关键性机构、媒体和民间社会(即以社区为基础的组织、非政府组织、宗教团体等等)的目标上。

source: States actions against corruption
zh: 各国反腐败的行动

source: Bad leadership and lack of political will on the part of elected leaders and public officials breed corruption and poverty.
zh: 56. 当选的领导人和公职官员领导无方和缺乏政治意愿，就会孳生腐败与贫穷。

source: Unfortunately, in what can be seen as a vicious circle, poverty itself induces corruption in the societies.
zh: 不幸的是，一种可以被看作是恶性循环的情况是，贫困本身又在社会中引起腐败。

source: Whether the corruption is described as acute, crude, endemic, systemic, refined or polished, corruption engenders the denial of all rights, in particular economic, social and cultural rights, impacting negatively mainly on the poor.
zh: 无论腐败是严重的、赤裸裸的、普遍的、系统的、巧妙的还是冠冕堂皇的，腐败都会造成对经济、社会和文化权利等所有权利的剥夺，而且主要对穷人造成消极影响。

source: Indeed, the worst victims of corruption are the poor.
zh: 的确，腐败的最严重受害者都是穷人。

source: The establishment of various anti-corruption mechanisms at the national, regional and international levels, and the important role played by the media and the civil society have, however, led to the raising of awareness of the devastating effects of corruption in the society.
zh: 但是，由于在国家、区域和国际各级建立了各种反腐败机制，新闻媒体和民间社会也发挥了重要作用，人们已经进一步认识到社会中腐败现象的严重破坏作用。

source: Successes have been recorded in the fight against corruption through these mechanisms, but at the same time many obstacles have impeded their effectiveness.
zh: 57. 事实证明，通过这些机制来打击腐败已经取得了一些成就，但是与此同时，许多障碍仍然阻止了这些机制的效力。

source: Lack of adequate funding for the existing mechanisms is a case in point.
zh: 现有机制缺少经费就是一个实例。

source: Since corruption fights back, and most corrupt officials can afford to hire the best lawyers, adequate funding of anti-corruption mechanisms is therefore a sine qua non for their success.
zh: 由于腐败会反扑，而许多腐败的官员有钱雇用最好的律师，因此为反腐败机制提供足够的经费是取得成功的必要条件。

source: Proliferation of anti-corruption mechanisms in some countries, and in some cases overlapping of functions, are among the problems confronting some of these mechanisms.
zh: 有些国家的反腐败机制太多，在一些情况下某些职能相互重叠，是这些机制所面临的一些问题。

source: The importance of parliaments enacting laws that will not only establish anti-corruption mechanisms, but will ensure their independence, especially from any negative influence of the executive, cannot be overemphasized.
zh: 必须尽一切可能强调的是，各国议会应颁布法律，不仅建立反腐败的机制，而且保证其独立性，尤其是使其不受行政部门的消极影响，这一点极其重要。

source: It is unfortunate that some anti-corruption mechanisms established by States, lacking the necessary legal basis to be independent, are mere instruments employed by States for propaganda and public relations.
zh: 可惜，国家建立的有些反腐败机制缺少实现独立性的必要法律依据，从而沦为国家宣传和公关的工具。

source: On the other hand, in the course of this study it was noted - and it is important to repeat - that through these anti-corruption mechanisms, some developing countries have successfully pursued the repatriation of funds siphoned off from their treasuries and lodged in foreign banks, while many highly placed officials who engaged in corrupt practices and were caught have been prosecuted by competent courts and punished accordingly.
zh: 58. 另一方面，在本研究过程中注意到，而且必须重申，通过这些反腐败机制，有些发展中国家成功地追回了从本国国库中窃取并且藏入外国银行的资金，而从事腐败活动后被抓到的高官受到了主管法院的审判，并依其罪行惩处。

source: For lack of space, this report will not discuss the various anti-corruption mechanisms established by States.
zh: 由于篇幅有限，本报告不讨论各国所建立的各种反腐败机制。

source: Suffice it to say that in the course of carrying out research for the progress report, it was observed that remarkable achievements had been made by some States in their sincere desire to rid themselves of corruption.
zh: 只需在此指出，在为进度报告进行研究的过程中，注意到了有些国家在真诚地希望消除腐败的努力中取得了重大成就。

source: However, the momentum needs to be maintained as, according to Peter Eigen, "corruption robs children of their future, and it kills, but it is preventable".
zh: 但是，这种势头需要加以维持，因为正如Peter Eigen所指出的那样，“腐败剥夺了儿童的未来，腐败会杀人，但是腐败是可以防止的”。

source: This progress report continues to focus on the violations of all regimes of rights.
zh: 59. 本报告继续集中讨论腐败与所有权利制度不相容的问题。

source: There is no longer any doubt about the universality of corruption, or that institutionalized corruption remains one of the major obstacles to honest and transparent government, the consolidation of democracy, the promotion of sustainable development, etc. The focus of the international community is now on the need to turn the tide of corruption, making corruption very costly and risky by punishing those who engage in and perpetuate corruption, no matter how highly placed.
zh: 已经没有人怀疑腐败的普遍存在，也没有人怀疑制度化的腐败仍然是实现诚实透明的政府的主要障碍，是巩固民主的主要障碍，也是促进可持续发展等方面的主要障碍，国际社会现在一心要扭转腐败的趋势，对那些从事和助长腐败的人，无论其地位多高，都一概加以惩处，从而使腐败代价高昂，充满风险。

source: As suggested during the discussion among Sub-Commission members at the fifty-sixth session, the author has, in this report, dealt with corruption in political parties and amongst parliamentarians, areas not covered in the Special Rapporteur's preliminary report.
zh: 60. 按照小组委员会成员在第五十六届会议上的讨论中提出的建议，作者在本报告中讨论了政党和议员中间的腐败问题，这是特别报告员在初步报告中没有论述过的。

source: Due to the essential roles played by the judiciary and the law enforcement agencies in the fight against corruption, the two vital institutions were re-visited in this report.
zh: 由于司法机关和执法机关在打击腐败的斗争中发挥着关键作用，本报告再次述及这两个关键机构。

source: As succinctly demonstrated by a new global public opinion survey carried out by Transparency International (see in para. 26 above), political parties were adjudged to be the most corrupt institutions in the whole world.
zh: 61. 正如透明国际开展的新的全球舆论普查所明确表明的那样(见上文第26段)，政党被认为是全世界最腐败的体制。

source: This is an unwelcome development, as politicians and public officials (parliamentarians) are not above the law and should be accountable.
zh: 这是令人不安的，因为政治人物和政府官员(议员)不能逍遥法外，而应当对其言行负责。

source: They are elected by the citizens and mandated to enact laws that will promote, respect and prevent the violation of the rights contained in the International Bill of Rights, individuals elected to make laws to advance the welfare of the citizens.
zh: 这些人是被公民选举出来的，其任务就是要颁布法律，促进、尊重和防止违反“国际人权法典”中所载的各项权利，这些人被选出来，就是要通过立法来促进公民的福利。

source: It is therefore critical for States, in addition to the Inter-Parliamentary Union, to make sure that parliamentarians adhere to the rule of law, and strengthen existing strategies and measures aimed at eliminating corruption in political parties by, for example, improving transparency and accountability, encouraging attitudinal changes and mobilizing political will.
zh: 62. 因此，除了各国议会联盟之外，各国本身也亟需保证议员遵守法治，并加强现有的战略和措施，以消除政党内部的腐败，其方式可以包括加强透明度和问责制，鼓励态度发生转变，并促进各方的政治意愿。

source: Having identified the negative impact of corruption in procurement on the enjoyment of human rights, in particular economic, social and cultural rights, States must strengthen existing legislation.
zh: 63. 各国既然确认采购方面的腐败对于人权，尤其是经济、社会和文化权利的享受造成了消极影响，就必须加强现有的法律。

source: Where none exists, adequate legislation must be put in place.
zh: 如果不存在任何相关法律，就必须制定适当的立法。

source: The role of the relevant financial institutions, such as the World Bank, in assisting States to design and implement anti-corruption strategies, especially in enunciating appropriate economic policies that include transparency in procurement, must be stressed.
zh: 相关的金融机构，例如世界银行，在帮助各国制定和实施反腐败战略方面，尤其是在阐明包含采购工作中的透明度问题在内的适当经济政策方面，能够起到作用，这个作用必须加以强调。

source: Corruption thrives when the education level is low, civil society is underdeveloped and the accountability of public institutions very weak.
zh: 64. 在教育水平低下、民间社会不发达和公共体系责任制不健全的情况下，腐败最为猖獗。

source: States should, therefore, continue to strengthen the independence and impartiality of the judiciary, including the training of judges and lawyers, to ensure the rule of law as well as to maintain viable and transparent law enforcement agencies.
zh: 因此，各国应当继续加强司法机关的独立性和公正性，包括对法官和律师进行培训，以确保实现法治，并使执法机构保持有效性和透明度。

source: Members of law enforcement agencies must be adequately remunerated to counter the attraction of corruption.
zh: 执法机构的成员必须有够高的薪酬，以抵御腐败的诱惑。

source: International cooperation is needed for the repatriation of the funds of illicit origin siphoned off from the coffers of the developing countries to some developed countries.
zh: 65. 在归还从发展中国家巧取豪夺到一些发达国家的非法钱财方面，必须开展国际合作。

source: Some achievements have been recorded in this area through bilateral cooperation among the affected countries, and the entry into force and implementation of the United Nations Convention on Corruption as well as the United Nations Convention on Transnational Organized Crime will add more impetus to eliminate the fight to corruption in this areas.
zh: 在这方面，受影响国家之间的双边合作已经有过成功的先例，而《联合国反腐败公约》以及《联合国打击跨国有组织犯罪公约》将会进一步推动这一领域消除腐败的斗争。

source: The central role of the civil society, including a vibrant media, in combating corruption should not only be recognized and encouraged, it should be intensified.
zh: 66. 包括生气勃勃的媒体在内的民间社会在打击腐败方面的中心作用不仅应当得到确认和鼓励，而且应当加强。

source: Eigen, op. cit.
zh: 宗教团体

source: at note 37.
zh: 22 June 2005

source: Letter dated 8 August 2005 from the Acting Chairman of the Security Council Committee established pursuant to resolution 1373 (2001) concerning counter-terrorism addressed to the President of the Security Council I write with reference to the Chairman's letter of 3 May 2005 (S/2005/296). The Counter-Terrorism Committee has received the attached fourth report from the former Yugoslav Republic of Macedonia submitted pursuant to paragraph 6 of resolution 1373 (2001) (see annex). I would be grateful if you could arrange for the present letter and its annex to be circulated as a document of the Security Council. (Signed) Ronaldo Mota Sardenberg Acting Chairman Security Council Committee established pursuant to resolution 1373 (2001) concerning counter-terrorism Annex Note verbale dated 27 July 2005 from the Permanent Mission of the former Yugoslav Republic of Macedonia to the United Nations addressed to the Chairman of the Counter-Terrorism Committee The Permanent Mission of the Republic of Macedonia to the United Nations presents its compliments to the Chairman of the Counter-Terrorism Committee and has the honour to transmit the fourth report of the Republic of Macedonia on the implementation of Security Council resolution 1373 (2001) (see enclosure).
zh: 2005年8月8日安全理事会关于反恐怖主义的第1373(2001)号决议所设委员会代理主席给安全理事会主席的信 谨提及主席2005年5月3日的信（S/2005/296）。 反恐怖主义委员会收到所附的前南斯拉夫的马其顿共和国根据第1373（2001）号决议第6段提出的第四次报告（见附件）。 请将本函及其附件作为安全理事会文件分发为荷。 安全理事会关于反恐怖主义的 第1373（2001）号决议 所设委员会 代理主席 罗纳尔多·莫塔·萨登贝格（签名） 附件 2005年7月27日前南斯拉夫的马其顿共和国常驻联合国代表团给反恐怖主义委员会主席的普通照会 马其顿共和国常驻联合国代表团向反恐怖主义委员会主席致意，谨转交马其顿共和国关于执行安理会第1373（2001）号决议的第四次报告（见附录）。 附录 马其顿共和国根据安全理事会第1373(2001)号决议提交反恐怖主义委员会的第四次报告 关于反恐怖主义委员会主席的信中提出的问题和评论，第1点，关于“执行措施”，特别是 - 关于“旨在执行决议的立法措施”： 1.1. 如提交反恐怖主义委员会（反恐委员会）的第二次补充报告所述，马其顿共和国议会于2004年3月19日通过了《马其顿共和国刑法典修正法》（“马其顿共和国政府公报”第37/96号、第80/99号、第4/02号和第19/04号）。 这些修正尤其反映出马其顿共和国为改善法律框架，以在国家一级有效打击恐怖主义所做的努力，采取的方式包括：规定新的罪行，重新界定现有罪行，以及对包括“恐怖主义”罪（第313条）在内的一些罪行实施更严厉的惩罚政策。 在这方面，规定了以下新的罪行：“恐怖组织”（第394-a条）；“危害人类罪或战争罪”（第403-a条）；“批准或开脱种族灭绝罪、危害人类罪或战争罪”（第407-a条）；“滥用化学或生物武器”（第407-b条）。 还按照《巴勒莫公约》的要求，规定了单独的“洗钱和其他犯罪收益”罪（第273条）。 此外，马其顿议会于2003年12月26日通过了针对《宪法》第17条的《马其顿共和国宪法第十九号修正案》（“马其顿共和国政府公报”第84/2003号），从而在宪法中确立了关于依法取消普遍保障的通信自由和隐私权的先决条件。 而且，经修正的《刑事程序法》（“马其顿共和国政府公报”第74/2004号）除其他以外，规定了旨在基于法院裁决或调查法官的决定，为进行调查的目的而披露和收集来自私人书信的资料和证据的特别调查措施，前提是认为这对于防止或侦查犯罪行为是必要的，或安全和国防利益受到威胁。 这些措施包括：拦截通信；检查和搜索计算机系统；暗中观察；用技术设备对人和物品进行监视和影像摄录；模拟购物，模拟收贿和行贿；人员和物品的控制下交付和运输；利用便衣侦探监测和收集情报；开设模拟银行账户；登记虚假法律实体或利用现有法律实体收集资料，以及其他特别措施。 1.2. 关于反恐怖主义法草案，负责起草法律文本的内政部进行了全面分析，经与其他有关政府当局协商得出以下结论：目前没有必要通过一部专门的反恐怖主义法，因为在现有法律条例最近的修正案中已恰当处理这一问题。 1.3. 马其顿共和国议会在2004年通过了新的《防止洗钱和其他犯罪收益法》（“马其顿共和国政府公报”第46/04号）。 关于该法的具体规定，请参见对1.6.、1.7.、1.8.和1.9.的答复。 - 关于“旨在制止资助恐怖主义的措施”： 1.4. 马其顿共和国议会于2004年4月6日批准了《制止向恐怖主义提供资助的国际公约》，该公约的规定因而成为国内立法的组成部分，从而履行了执行安理会第1373（2001）号决议第1(b)分段的义务。 1.5. 见1.8.下的答复。 1.6. 根据2004年7月20日生效的新《防止洗钱和其他犯罪收益法》，下列实体有义务采取措施和行动，防止和揭露洗钱行为或涉嫌与恐怖主义有关的交易： 1. 金融机构和金融机构负责的管理人员（“金融机构”系指开展下列方面相关的一种或几种活动的法人或自然人：接受存款；批准信贷额度；发放信用卡/提款卡；兑换货币；经济/财务咨询；金融租赁；代理融通；保险事务；汇票相关活动；存钱或贵重物品保存相关活动；或法律规定的其他金融活动）。 2． 登记开展下列活动的法人和自然人： - 房地产市场活动； - 审计/会计/财务咨询； - 与下列活动有关的公证/法律协助服务：房地产/公司出售；资金或汇票管理；开设/维护资金账户、保险箱和其他账户；代客户进行金融交易和房地产市场活动； - 出售艺术品、古董和其他有关高价值物品； - 发放信用卡/提款卡； - 制造和销售贵重金属和宝石； - 旅行社；以及 - 获得财产的其他活动或以其他方式使用或管理资金或财产； 3． 组织赌博、打赌和彩票活动的协会（赌场等）； 4． 公民社团和基金会；以及 5． 在国外注册、在马其顿共和国开展业务的实体的外国代表处、附属机构或组成机构，以及在马其顿共和国注册、在国外开展活动的实体的代表处、附属机构或组成机构。 新的《防止洗钱和其他犯罪收益法》规定，“如果有根据怀疑交易与交易中的客户或参与者的恐怖活动有关；或如果作为交易对象的资金或资产打算用来资助恐怖主义，除证明客户的身份以外，该实体有义务尽可能寻找有关交易过程、交易目标、资金最后目的地和交易所有参与者的资料”。 在这些案件中，上述实体有义务立即向防止洗钱局报告，并在确定交易可疑之后24小时内向该局提出书面报告，其中包括与交易有关的所有相关资料、客户和交易所涉其他人的身份。 该局若认为交易涉嫌与客户或参与者的恐怖活动有关，或交易的资金或其他资产涉嫌打算用来资助恐怖主义，（不管资金或资产来源是否合法）有义务在取得交易情报24小时内，请求检察院决定采取旨在暂停交易并暂时扣押（冻结）资金或资产的临时措施。 该局在24小时内向公司发布暂时停止该交易的命令，同时告知公司已向检察院提出的请求。 该局下达的暂时停止令可持续到检察院就该动议作出决定为止，但不得超过自停止交易起72小时。 又见1.7.和1.8.下的答复。 1.7. 马其顿共和国议会于2003年通过了新的《快速汇款服务法》（“马其顿共和国政府公报”第77/03号），规范提供这类服务的法人和条件问题。 根据该法，这类服务的提供者可以是马其顿共和国中央银行行长登记和许可依法提供快速汇款服务的公司。 根据《防止洗钱和其他犯罪收益法》，获许可提供快速汇款服务的公司有义务采取措施和活动，查明和防止旨在洗钱或资助恐怖主义的可疑活动，特别是汇款额超过2 500欧元时，在交易发生前查明客户的身份，并按时间顺序保留相关资料的书面档案。 这些公司有法律义务向国家防止洗钱局报告涉嫌与交易中的客户或参与者的恐怖活动有任何关联的任何交易（汇款），或打算用来资助恐怖主义的任何交易资金或收益。 该局若认为交易涉嫌与客户或参与者的恐怖活动有关，或交易的资金或其他资产涉嫌打算用来资助恐怖主义，则有义务在取得交易情报24小时内向检察院提出采取旨在暂停交易并暂时扣押资金或资产的临时措施的动议。 该局在24小时内向公司发出暂时停止交易的命令，同时告知公司已向检察院提出的动议。 暂时停止令可持续到检察院就动议作出决定为止，但不得超过自停止交易起72小时。 1.8. 除第1.7.段的答复以外，还应当指出《防止洗钱和其他犯罪收益法》的规定符合反洗钱金融行动工作组关于防止资助恐怖主义的9项特别建议，该法也是防止将慈善、宗教和文化社团的资金和其他经济资源转用于恐怖活动的核心规范。 根据该法，国内税收署监督包括慈善、宗教和文化社团在内的民间社会社团和基金会采取措施和行动，侦查和防止洗钱和/或资助恐怖主义活动的情况。 国家防止洗钱局根据自己的结论，有权请求国内税收署检查包括慈善、宗教和文化社团在内的某一民间社会社团和基金会的工作，而国内税收署有义务进行检查并将检查结果报告该局。 在马其顿共和国，非营利组织（包括慈善、宗教和文化社团在内的公民社团和基金会）的设立和活动受1998年《公民社团和基金会法》和2003年《非营利组织会计法》管制。 根据《公民社团和基金会法》，这些社团和基金会是法人，必须在法院的特别登记簿上登记和列出。 公民社团和基金会的基本文件除列示其名称、总部、地址、创办人和管理机关成员的信息，还载有关于社团/基金会宗旨以及每个创办人为创办社团/基金承诺的资金/资产及其来源的信息。 根据《非营利组织会计法》，他们尤其必须保留账簿，并提出详细的财务报告，准确说明支配的资金/资产（收入/支出）和来源及其承付款项。 应每年向国内税收署和中央登记处提交这些财务报告。 1.9. 2004年3月1日至2005年3月1日期间，国家防止洗钱局共收到报告36 022份，其中： - 银行提交关于金额超过15 000或20 000欧元的现金交易报告35 461份（不同的定期报告表格）； - 储蓄所提交报告两份； - 公证处提交报告40份； - 海关提交关于携带超过10 000欧元的现金通过马其顿共和国边境线的报告489份； - 可疑交易报告30份，其中：银行提交14份；公证处提交1份；有关国家机关和机构提交15份（见图）： 向防止洗钱局提交报告的情况 根据《防止洗钱和其他犯罪收益法》第28条，该局在所述期间发现了可疑犯罪，并就五个案件向有关国家当局（内政部-金融警察；检察院）提出刑事指控。 - 关于“刑事事项中国际合作的效力”： 1.10. 经修正的《刑事程序法》（“马其顿共和国政府公报”第15/97号、第44/02号、第74/04号和第15/05号）在“提供国际法律援助和刑事案件中执行国际条约的程序”一章（第502-508条），引进新的法律规定，旨在按照欧盟立法和国际标准，扩大提供法律援助的范围，简化有关程序，并为马其顿共和国执法当局与外国有关当局开展直接合作和交流情报创造条件。 《刑事程序法》第505-a条所载的新办法为开展有效的国际合作创造了条件。 如果负责决定采取《刑事程序法》第203条所规定临时措施的外国当局提出请求，或者请求执行没收措施，国内法院应根据马其顿共和国作为缔约国的国际条约的规定采取行动。 在这方面，根据法院的裁决，没收的财产和财产收益或扣押的物品可按照马其顿作为缔约国的国际条约所规定的条件退还外国。 根据该国际条约，国内法院可以请求外国当局决定采取《刑事程序法》第203条所规定的临时措施并执行没收财产和财产收益或扣押物品。 如果国际条约规定没收的财产和财产收益应在马其顿共和国和另一国之间分配，将由司法部向外国当局提出该建议。 此外，“发布通缉通知和告示的程序”一章在第537条规定，如果需要有根据怀疑系非法获得的财产或财产收益的资料，应命令发布告示，并请求负责处理程序的当局提供资料或通知。 通缉通知和告示应由内政部或检察院（在程序的刑事前阶段）或法院（在刑事程序期间）发出。 尤其是如果被通缉人在国外，内政部可根据以前得到的下令公布通缉通知的有关当局的声明，表示如发现该人即应下令引渡，而发布国际通缉通知。 如果资产收益或物品可能在国外，应发出载有以下声明的国际告示，即如果发现，应决定采取冻结和没收财产、财产收益或扣押物品的临时措施。 应一外国当局请求，国家主管当局应发出通知和告示，缉拿怀疑目前是在马其顿共和国境内的人员并扣押财产、财产收益或扣押物品，前提是这项请求载有一项声明，即若嫌疑人被逮捕，将提出关于引渡或冻结或没收财产收益或物品的临时措施的请求（《刑事程序法》第535-539条）。 还应指出，在上次向反恐委员会提交报告之后，马其顿共和国批准了欧洲委员会关于打击国际恐怖主义的下列文书： - 《欧洲制止恐怖主义公约》（“马其顿共和国政府公报”第49/04号）； - 《欧洲刑事事项程序转移公约》（“马其顿共和国政府公报”第49/04号）；和 - 《网络犯罪公约》（“马其顿共和国政府公报”第41/04号）； 关于信件第2点就“援助和指导”提出的问题和评论： 关于2005年3月21日反恐委员会主席给马其顿共和国常驻纽约联合国代表的信，确定了向马其顿共和国提供执行第1373（2001）号决议条款方面的技术援助的下列优先领域： - 充分执行1999年《制止向恐怖主义提供资助的国际公约》； - 采取冻结打算用来资助恐怖主义行为的资金的措施，特别是针对合法来源的资金； - 规范替代资金转移系统；以及 - 规范慈善组织。 马其顿共和国有关政府当局已同意上述技术援助的优先领域。

source: COMMISSION ON HUMAN RIGHTS Sub-Commission on the Promotion and Protection of Human Rights Fifty-seventh session Agenda item 5 (b)
zh: 议程项目5 (b)

source: Mr. Alfonso Martínez, Mr. Bíró and Ms. Hampson: draft resolution
zh: 马丁内斯先生、比罗先生和汉普森女士：决议草案

source: 2005/… The legal implications of the disappearance of States and other territories for environmental reasons, including the implications for the human rights of their residents, with particular reference to the rights of indigenous peoples
zh: 2005/… 国家和其他领土因环境原因而消失的 法律后果，包括对其居民人权、 特别是对土著人民权利的影响

source: Recalling its previous work on the question, in particular decision 2003/24 of 14 August 2003 and resolution 2004/10 of 9 August 2004,
zh: 回顾以往就该问题的工作，特别是2003年8月14日第2003/24号决定和2004年8月9日第2004/10号决议，

source: Welcoming the expanded working paper submitted by Françoise Hampson on the human rights situation of indigenous peoples in States and territories threatened with extinction for environmental reasons (E/CN.4/Sub.2/2005/28),
zh: 欢迎弗朗索瓦斯·汉普森女士提交的关于因环境原因而濒临消失的国家和领土内土著人民的人权情况的扩充工作文件(E/CN.4/Sub.2/2005/28)，

source: Decides to appoint Françoise Hampson as Special Rapporteur with the task of preparing a comprehensive study on the legal implications of the disappearance of States and other territories for environmental reasons, including the implications for the human rights of their residents, with particular reference to the rights of indigenous peoples, based on her expanded working paper as well as the comments received and the discussions that took place at the fifty-seventh session of the Sub-Commission and the results of the questionnaires endorsed by the Commission in its decision 2005/112;
zh: 2. 决定任命弗朗索瓦斯·汉普森女士为特别报告员，根据其扩充的工作文件以及小组委员会第五十七届会议上收到的意见和作出的讨论，以及委员会第2005/112号决定批准的调查表的结果，对国家和其他领土因环境原因而消失的法律后果，包括对其居民人权特别是对土著人民权利的影响，编写一份全面研究报告；

source: Decides that if, for whatever reason, Ms. Hampson's appointment is not endorsed by the Commission on Human Rights or the Economic and Social Council, to request Ms. Hampson to prepare an expanded working paper on the legal implications of the disappearance of States and other territories for environmental reasons, including the implications for the human rights of their residents, with particular reference to the rights of indigenous peoples to be submitted to the Working Group on Indigenous Populations at its twenty-fourth session and to the Sub-Commission at its fifty-eighth session;
zh: 5. 决定若出于某种原因汉普森女士未获人权委员会或经济及社会理事会的任命，请汉普森女士就国家和其他领土因环境原因而消失的法律后果，包括对其居民人权，特别是对土著人民权利的影响编写一份扩充工作文件，提交土著居民问题工作组第二十四届会议和小组委员会第五十八届会议；

source: “The Commission on Human Rights, taking note of the Sub-Commission on the Promotion and Protection of Human Rights resolution 2005/… of … August 2005, decides to endorse the decision of the Sub-Commission to appoint Françoise Hampson as Special Rapporteur with the task of preparing a comprehensive study on the legal implications of the disappearance of States and other territories for environmental reasons, including the implications for the human rights of their residents, with particular reference to the rights of indigenous peoples, based on her expanded working paper (E/CN.4/Sub.2/2005/28) as well as the comments received and the discussions that took place at the fifty-seventh session of the Sub-Commission and the results of the questionnaires endorsed by the Commission in its decision 2005/112 of 20 April 2005, and its request to the Special Rapporteur to submit a preliminary report to the Sub-Commission at its fifty-eighth session, a progress report at its fifty-ninth session and a final report at its sixtieth session.
zh: “人权委员会，注意到增进和保护人权小组委员会2005年8月……日第2005/……决议，决定赞同小组委员会任命弗朗索瓦斯·汉普森女士为特别报告员的决定，由她负责根据其扩充工作文件(E/CN.4/Sub.2/2005/28)以及小组委员会第五十七届会议上收到的意见和作出的讨论，以及委员会2005年4月20日第2005/112号决定核可的调查表的结果，就国家和其他领土因环境原因而消失的法律后果，包括对其居民人权，特别是对土著人民权利的影响，起草一份全面研究报告。 请特别报告员向小组委员会第五十八届会议提交一份初步报告，向第五十九届会议提交一份进度报告，向第六十届会议提交一份最后报告。

source: Items 122 and 123 of the provisional agenda*
zh: 临时议程* 项目122和123

source: Financial reports and audited financial statements,
zh: 财务报告和已审计财务报表以及审计委员会的报告

source: financial functioning of the United Nations
zh: 秘书长的报告**

source: Measures to strengthen accountability at the
zh: 加强联合国问责制的措施

source: The present report has been submitted pursuant to paragraph 9 of General Assembly resolution 59/272 of 23 December 2004, in which the Assembly mandated the Secretary-General to submit annually to the Assembly a report under the agenda item entitled “Review of the efficiency of the administrative and financial functioning of the United Nations” addressing the measures aimed at strengthening accountability in the Secretariat.
zh: 1. 大会在2004年12月23日第59/272号决议第9段中要求秘书长在题为“审查联合国行政和财政业务效率”的议程项目下每年向大会提交一份报告，说明秘书处为加强问责制而采取的措施，本报告就是根据这一要求编写的。

source: This report also responds to paragraph 11 of resolution 59/264 A of 23 December 2004 and paragraph 7 of resolution 59/264 B of 22 June 2005, in which the Assembly called, respectively, for an assessment of the experiences of audit committees within the United Nations system and other international organizations, and an assessment of progress achieved towards assigning time frames for the implementation of the recommendations of the Board of Auditors.
zh: 报告也是根据大会在2004年12月23日第59/264 A号决议第11段和2005年6月22日第59/264 B号决议第7段中分别提出的要求编写的，大会在这两段中要求评估联合国系统内和其他国际组织各审计委员会的经验，并评估在规定执行审计委员会建议的时限方面取得的进展。

source: Since the submission to the General Assembly of the last report of the Secretary-General entitled “Accountability and responsibility” (A/55/270 of 3 August 2000), there have been continuing efforts to strengthen accountability at the United Nations.
zh: 2. 自向大会提交上一份题为“问责制和责任制”的报告（A/55/270，2000年8月3日）以来，一直在努力加强联合国的问责制。

source: However, the Secretariat is now facing an unprecedented series of organizational challenges which have exposed shortcomings in the way it conducts its business.
zh: 但是，秘书处目前在组织方面正面临一系列前所未有的挑战，暴露了联合国工作方式的缺陷。

source: The Secretary-General is therefore taking additional actions where it is within his authority to do so, particularly in the critical areas of the accountability framework, oversight, ethics and transparency.
zh: 因此，秘书长正采取在他权限范围内可以采取的其他行动，尤其是在问责制框架、监督、道德和透明度等重大领域中。

source: This report is organized into six parts covering the following headings: measures for strengthening the accountability framework; assessment of experiences with audit committees; establishment of oversight mechanisms; ensuring ethical conduct; enhancing transparency; and timely implementation of recommendations of the oversight bodies.
zh: 3. 报告按以下标题分为六个部分：加强问责制框架的措施，评估与各审计委员会开展工作的经验；设立监督机制；确保行为合乎道德；提高透明度；及时执行监督机构的建议。

source: Measures to strengthen the accountability framework
zh: 二. 加强问责制框架的措施

source: The accountability framework at the United Nations is based on a hierarchy headed by the General Assembly that flows through the Secretary-General, senior managers and middle management to all other staff.
zh: 4. 联合国的问责制框架是一个以大会为首的结构，责任从秘书长、高层管理人员和中层管理人员一直下达到所有工作人员。

source: Annex I to this report provides a schematic representation of this structure and the mechanisms that support it.
zh: 本报告附件一按主题列出了这一结构和支持这一结构的有关机制。
